<?xml version="1.0" encoding="utf-8"?>
<feed xmlns="http://www.w3.org/2005/Atom">
  <title>布链财经</title>
  
  <link href="/atom.xml" rel="self"/>
  
  <link href="http://qq451682583.github.io/"/>
  <updated>2018-10-25T08:35:36.289Z</updated>
  <id>http://qq451682583.github.io/</id>
  
  <author>
    <name>BLCJ</name>
    <email>hy04150829@gmail.com</email>
  </author>
  
  <generator uri="http://hexo.io/">Hexo</generator>
  
  <entry>
    <title>全民瓜分666万美金ET，全球首家数字金融交易所币贝今日开放充值</title>
    <link href="http://qq451682583.github.io/2018/10/25/note_1/"/>
    <id>http://qq451682583.github.io/2018/10/25/note_1/</id>
    <published>2018-10-25T08:17:16.000Z</published>
    <updated>2018-10-25T08:35:36.289Z</updated>
    
    <content type="html"><![CDATA[<p>&#x5E03;&#x94FE;&#x8D22;&#x7ECF;<br>2018-10-19<br><a id="more"></a></p>
<p> <strong>&#x5168;&#x6C11;&#x74DC;&#x5206;666&#x4E07;&#x7F8E;&#x91D1;ET&#xFF0C;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#x5E01;&#x8D1D;&#x4ECA;&#x65E5;&#x5F00;&#x653E;&#x5145;&#x503C;</strong></p>
<p> &#x636E;&#x6089;&#xFF0C;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#x5E01;&#x8D1D;&#xFF08;ExShell&#xFF09;&#x5728;&#x4ECA;&#x65E5;&#xFF08;10&#x6708;25&#x65E5;&#xFF09;10:30&#x5F00;&#x653E;&#x5145;&#x503C;&#x529F;&#x80FD;&#xFF0C;11&#x6708;1&#x65E5;10&#xFF1A;30&#x5168;&#x7403;&#x540C;&#x6B65;&#x4E0A;&#x7EBF;&#x3002;10&#x6708;25&#x65E5;-10&#x6708;31&#x65E5;&#x671F;&#x95F4;&#xFF0C;&#x5145;&#x503C;&#x7528;&#x6237;&#x6BCF;&#x4EBA;&#x9001;100&#x7F8E;&#x91D1;ET&#xFF0C;&#x518D;&#x989D;&#x5916;&#x74DC;&#x5206;666&#x4E07;&#x7F8E;&#x91D1;ET&#x3002;&#x8FD1;&#x671F;&#x5C06;&#x4E0A;&#x7EBF;APP&#x7248;&#xFF0C;&#x76EE;&#x524D;&#x516C;&#x6D4B;&#x4E2D;&#xFF0C;&#x6CE8;&#x518C;&#x5145;&#x503C;&#x8BF7;&#x5728;&#x7535;&#x8111;&#x7AEF;&#x64CD;&#x4F5C;www.exshell.com</p>
<p><img src="/2018/10/25/note_1/../img/asdasd.png" alt=""><br>&#xFF08;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#x5E01;&#x8D1D;&#xFF08;ExShell&#xFF09;&#x4ECA;&#x65E5;&#x5F00;&#x653E;&#x5145;&#x503C;&#xFF09;</p>
<p>&#x5E01;&#x8D1D;&#xFF08;ExShell&#xFF09;&#x662F;&#x5168;&#x7403;&#x9886;&#x5148;&#x7684;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x4F5C;&#x4E3A;&#x201C;&#x4F20;&#x7EDF;&#x91D1;&#x878D;&#x5411;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x201D; &#x8FDB;&#x5316;&#x7684;&#x63A8;&#x52A8;&#x8005;&#xFF0C;&#x79C9;&#x627F;&#x516C;&#x5E73;&#x3001;&#x516C;&#x6B63;&#x7684;&#x539F;&#x5219;&#xFF0C;&#x4E3A;&#x5168;&#x7403;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x5B89;&#x5168;&#x3001;&#x7A33;&#x5B9A;&#x3001;&#x9AD8;&#x6548;&#x3001;&#x900F;&#x660E;&#x7684;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x670D;&#x52A1;&#x3002;<br>&#x5E01;&#x8D1D;&#x5F00;&#x521B;&#x4E86;&#x5168;&#x65B0;&#x4EA4;&#x6613;&#x6A21;&#x5F0F;&#xFF0C;&#x5BF9;&#x6807;&#x5168;&#x7403;&#x524D;&#x4E94;&#x5927;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#x7684;&#x5546;&#x4E1A;&#x6A21;&#x5F0F;&#x548C;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#xFF0C;&#x8FD0;&#x7528;&#x6210;&#x719F;&#x7684;&#x91D1;&#x878D;&#x6570;&#x5B57;&#x5316;&#x6280;&#x672F;&#xFF0C;&#x4E3A;&#x5168;&#x7403;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#x63D0;&#x4F9B;&#x66F4;&#x52A0;&#x524D;&#x6CBF;&#x3001;&#x9AD8;&#x6548;&#x7684;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#x670D;&#x52A1;&#xFF1B;&#x672A;&#x6765;&#x5C06;&#x4E0E;&#x5168;&#x7403;&#x6570;&#x4E07;&#x5BB6;&#x9876;&#x7EA7;&#x7684;&#x6295;&#x8D44;&#x673A;&#x6784;&#x5EFA;&#x7ACB;&#x5408;&#x4F5C;&#xFF0C;&#x5B9A;&#x671F;&#x53D1;&#x5E03;&#x5E01;&#x8D1D;&#x7ECF;&#x8425;&#x62A5;&#x544A;&#x548C;&#x8D22;&#x62A5;&#xFF0C;&#x4E3A;&#x5168;&#x7403;&#x673A;&#x6784;&#x7528;&#x6237;&#x63D0;&#x4F9B;&#x5168;&#x65B9;&#x4F4D;&#x7684;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x6295;&#x8D44;&#x670D;&#x52A1;&#xFF0C;&#x5305;&#x62EC;&#x7F8E;&#x56FD;&#x3001;&#x5FB7;&#x56FD;&#x3001;&#x65E5;&#x672C;&#x3001;&#x6CD5;&#x56FD;&#x3001;&#x82F1;&#x56FD;&#x3001;&#x745E;&#x58EB;&#x3001;&#x65B0;&#x52A0;&#x5761;&#x7B49;&#x56FD;&#x5BB6;&#x6295;&#x8D44;&#x57FA;&#x91D1;&#xFF0C;&#x4EE5;&#x53CA;&#x6865;&#x6C34;&#x57FA;&#x91D1;&#x3001;3i&#x96C6;&#x56E2;&#x3001;&#x5DF4;&#x83F2;&#x7279;&#x57FA;&#x91D1;&#x3001;&#x7D22;&#x7F57;&#x65AF;&#x91CF;&#x5B50;&#x57FA;&#x91D1;&#x3001;&#x8F6F;&#x94F6;&#x96C6;&#x56E2;&#x3001;&#x9AD8;&#x76DB;&#x96C6;&#x56E2;&#x3001;&#x6469;&#x6839;&#x58EB;&#x4E39;&#x5229;&#x3001;&#x82B1;&#x65D7;&#x94F6;&#x884C;&#x3001;&#x6469;&#x6839;&#x5927;&#x901A;&#x7B49;&#x516C;&#x53F8;&#x65D7;&#x4E0B;&#x6295;&#x8D44;&#x673A;&#x6784;&#x3002;</p>
<p><img src="/2018/10/25/note_1/../img/asdasdfff.png" alt=""><br>&#xFF08;&#x5168;&#x7403;&#x9996;&#x5BB6;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x6240;&#x5E01;&#x8D1D;&#xFF08;ExShell&#xFF09;&#x5373;&#x5C06;&#x5168;&#x7403;&#x540C;&#x6B65;&#x4E0A;&#x7EBF;&#xFF09;</p>
<p>&#x5E01;&#x8D1D;&#x7EC4;&#x5EFA;&#x4E86;&#x4E16;&#x754C;&#x9876;&#x7EA7;&#x7684;&#x5B89;&#x5168;&#x56E2;&#x961F;&#xFF0C;&#x5E76;&#x8BBE;&#x7ACB;&#x7845;&#x8C37;&#x5B89;&#x5168;&#x5B9E;&#x9A8C;&#x5BA4;&#xFF0C;&#x81EA;&#x4E3B;&#x7814;&#x53D1;&#x51FA;&#x5355;&#x5411;&#x4F20;&#x8F93;&#x5149;&#x95F8;&#x3001;&#x52A0;&#x5BC6;&#x4E8C;&#x7EF4;&#x7801;&#x7B49;&#x4EA4;&#x6613;&#x6280;&#x672F;&#xFF0C;&#x5176;&#x91D1;&#x878D;&#x5B89;&#x5168;&#x9632;&#x62A4;&#x7CFB;&#x7EDF;&#x5177;&#x5907;&#x56FD;&#x5BB6;&#x7EA7;&#x91D1;&#x878D;&#x5B89;&#x5168;&#x9632;&#x62A4;&#x80FD;&#x529B;&#x3002;<br>&#x5E01;&#x8D1D;&#x7814;&#x53D1;&#x4E86;&#x9AD8;&#x6548;&#x7684;&#x91D1;&#x878D;&#x4EA4;&#x6613;&#x7CFB;&#x7EDF;&#xFF0C;&#x6BCF;&#x79D2;&#x8D85;&#x8FC7;&#x767E;&#x4E07;&#x7EA7;&#x7684;&#x9AD8;&#x6548;&#x64AE;&#x5408;&#x7CFB;&#x7EDF;&#xFF0C;&#x5177;&#x5907;&#x65E0;&#x9650;&#x5236;&#x7684;&#x6A2A;&#x5411;&#x6269;&#x5C55;&#x80FD;&#x529B;&#xFF1B;&#x57FA;&#x4E8E;&#x5185;&#x5B58;&#x6570;&#x636E;&#x5E93;&#x7684;&#x5B9E;&#x65F6;&#x5904;&#x7406;&#x80FD;&#x529B;&#xFF0C;&#x968F;&#x65F6;&#x63D0;&#x4F9B;&#x6700;&#x4F73;&#x7684;&#x4EA4;&#x6613;&#x4F53;&#x9A8C;&#xFF1B;Hadoop&#x3001;Elastic Search&#x7B49;&#x5927;&#x6570;&#x636E;&#x7CFB;&#x7EDF;&#x7684;&#x5206;&#x6790;&#x80FD;&#x529B;&#xFF0C;&#x5168;&#x9762;&#x4FDD;&#x969C;&#x5B9E;&#x65F6;&#x98CE;&#x63A7;&#x548C;&#x4EA4;&#x6613;&#x6240;&#x4E1A;&#x52A1;&#x51B3;&#x7B56;&#x3002;<br>&#x5E01;&#x8D1D;&#x662F;&#x4E00;&#x5BB6;&#x201C;&#x5F31;&#x4E2D;&#x5FC3;&#x5316;&#x201D;&#x7BA1;&#x7406;&#x6A21;&#x5F0F;&#x7684;&#x4EA4;&#x6613;&#x6240;&#xFF0C;&#x7531;&#x5168;&#x7403;&#x6570;&#x5341;&#x4E2A;&#x77E5;&#x540D;&#x6295;&#x8D44;&#x673A;&#x6784;&#x4E0E;&#x6570;&#x767E;&#x4E2A;&#x793E;&#x7FA4;&#x5171;&#x540C;&#x6295;&#x8D44;&#xFF0C;&#x5E76;&#x4F5C;&#x4E3A;&#x5E01;&#x8D1D;&#x7684;&#x80A1;&#x4E1C;&#x53C2;&#x4E0E;&#x6838;&#x5FC3;&#x7ECF;&#x8425;&#x51B3;&#x7B56;&#x3002;&#x5E01;&#x8D1D;&#x83B7;&#x5F97;&#x9876;&#x7EA7;&#x8D44;&#x672C;&#x7684;&#x4FE1;&#x4EFB;&#x548C;&#x5168;&#x7403;&#x793E;&#x7FA4;&#x8D44;&#x6E90;&#x7684;&#x652F;&#x6301;&#xFF0C;&#x80A1;&#x4E1C;&#x4EEC;&#x7684;&#x4E13;&#x4E1A;&#x6001;&#x5EA6;&#x548C;&#x5168;&#x7403;&#x8D44;&#x6E90;&#x5C06;&#x6700;&#x5927;&#x7A0B;&#x5EA6;&#x5730;&#x5E2E;&#x52A9;&#x5E01;&#x8D1D;&#x5FEB;&#x901F;&#x6210;&#x957F;&#x3002;<br>&#x5E01;&#x8D1D;&#x5F00;&#x53D1;&#x4E86;&#x4E30;&#x5BCC;&#x7684;&#x91D1;&#x878D;&#x4EA7;&#x54C1;&#xFF0C;&#x5305;&#x62EC;&#x5E01;&#x5E01;&#x4EA4;&#x6613;&#x3001;&#x6CD5;&#x5E01;&#x4EA4;&#x6613;&#x3001;&#x671F;&#x8D27;&#x5408;&#x7EA6;&#x3001;&#x591A;&#x500D;&#x6760;&#x6746;&#x3001;&#x6307;&#x6570;&#x3001;&#x6570;&#x636E;&#x670D;&#x52A1;&#x3001;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#x501F;&#x8D37;&#x3001;&#x6570;&#x5B57;&#x8D44;&#x4EA7;&#x7406;&#x8D22;&#x2026;&#x2026;&#x6EE1;&#x8DB3;&#x5168;&#x7403;&#x6295;&#x8D44;&#x8005;&#x4E30;&#x5BCC;&#x7684;&#x6295;&#x8D44;&#x9700;&#x6C42;&#x3002;<br>&#x5E01;&#x8D1D;&#x62E5;&#x6709;&#x4E16;&#x754C;&#x7EA7;&#x7CBE;&#x82F1;&#x56E2;&#x961F;&#xFF0C;&#x7BA1;&#x7406;&#x56E2;&#x961F;&#x6765;&#x81EA;&#x534E;&#x5C14;&#x8857;&#x3001;&#x7845;&#x8C37;&#x3001;&#x4F26;&#x6566;&#x8BC1;&#x5238;&#x4EA4;&#x6613;&#x6240;&#x3001;&#x6E2F;&#x4EA4;&#x6240;&#x3001;IBM&#x3001;BAT&#x3001;&#x6C64;&#x68EE;&#x8DEF;&#x900F;&#x3001;&#x706B;&#x5E01;&#x7B49;&#x77E5;&#x540D;&#x4F01;&#x4E1A;&#x3002;<br>&#x5E01;&#x8D1D;&#x575A;&#x6301;&#x4EE5;&#x201C;&#x91D1;&#x878D;&#x66F4;&#x9AD8;&#x6548;&#xFF0C;&#x8D22;&#x5BCC;&#x66F4;&#x81EA;&#x7531;&#x201D;&#x4E3A;&#x4F7F;&#x547D;&#xFF0C;&#x670D;&#x52A1;&#x5168;&#x7403;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x8005;&#xFF0C;&#x63D0;&#x4F9B;&#x5B89;&#x5168;&#x3001;&#x7A33;&#x5B9A;&#x3001;&#x9AD8;&#x6548;&#x3001;&#x900F;&#x660E;&#x7684;&#x6570;&#x5B57;&#x91D1;&#x878D;&#x670D;&#x52A1;&#x3002;</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5E03;&amp;#x94FE;&amp;#x8D22;&amp;#x7ECF;&lt;br&gt;2018-10-19&lt;br&gt;&lt;/p&gt;
    
    </summary>
    
    
      <category term="原创" scheme="http://qq451682583.github.io/tags/%E5%8E%9F%E5%88%9B/"/>
    
  </entry>
  
  <entry>
    <title>ONO资本投资全球首档中韩区块链真人秀《比特币漂游记》</title>
    <link href="http://qq451682583.github.io/2018/10/19/ONO%E8%B5%84%E6%9C%AC%E6%8A%95%E8%B5%84%E5%85%A8%E7%90%83%E9%A6%96%E6%A1%A3%E4%B8%AD%E9%9F%A9%E5%8C%BA%E5%9D%97%E9%93%BE%E7%9C%9F%E4%BA%BA%E7%A7%80%E3%80%8A%E6%AF%94%E7%89%B9%E5%B8%81%E6%BC%82%E6%B8%B8%E8%AE%B0%E3%80%8B/"/>
    <id>http://qq451682583.github.io/2018/10/19/ONO资本投资全球首档中韩区块链真人秀《比特币漂游记》/</id>
    <published>2018-10-19T05:57:57.000Z</published>
    <updated>2018-10-19T06:03:46.655Z</updated>
    
    <content type="html"><![CDATA[<p>&#x5E03;&#x94FE;&#x8D22;&#x7ECF;<br>2018-10-19<br><a id="more"></a></p>
<p> <strong>ONO&#x8D44;&#x672C;&#x6295;&#x8D44;&#x5168;&#x7403;&#x9996;&#x6863;&#x4E2D;&#x97E9;&#x533A;&#x5757;&#x94FE;&#x771F;&#x4EBA;&#x79C0;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x6F02;&#x6E38;&#x8BB0;&#x300B;</strong></p>
<p>&#x97E9;&#x5A92;BlockDaily 10&#x6708;18&#x65E5;&#x53D1;&#x5E03;&#x6D88;&#x606F;&#xFF0C;ONO&#x8D44;&#x672C;&#x5DF2;&#x6295;&#x8D44;&#x5168;&#x7403;&#x9996;&#x6863;&#x4E2D;&#x97E9;&#x533A;&#x5757;&#x94FE;&#x771F;&#x4EBA;&#x79C0;&#x5FAE;&#x7EFC;&#x827A;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x6F02;&#x6E38;&#x8BB0;&#x300B;&#xFF0C;11&#x6708;&#x7231;&#x5947;&#x827A;&#x5168;&#x7403;&#x9996;&#x64AD;&#x3001;10&#x6708;&#x6620;&#x5BA2;&#x72EC;&#x5BB6;&#x76F4;&#x64AD;&#x652F;&#x6301;&#x3001;ONO&#x72EC;&#x5BB6;&#x793E;&#x7FA4;&#x652F;&#x6301;&#xFF0C;&#x5168;&#x7403;100&#x4F59;&#x5BB6;&#x5E73;&#x53F0;&#x8054;&#x5408;&#x5BA3;&#x53D1;&#x3002;<br>&#x8BE5;&#x8282;&#x76EE;&#x5C1A;&#x5C5E;&#x5168;&#x7403;&#x9996;&#x6863;&#x4E2D;&#x97E9;&#x533A;&#x5757;&#x94FE;&#x771F;&#x4EBA;&#x79C0;&#x5FAE;&#x7EFC;&#x827A;&#xFF0C;&#x5BA3;&#x53D1;&#x96C6;&#x5408;&#x5168;&#x7F51;&#x5404;&#x5E73;&#x53F0;&#x5934;&#x90E8;&#x8D44;&#x6E90;&#xFF0C;&#x5343;&#x4E07;&#x9876;&#x7EA7;&#x5782;&#x76F4;&#x6D41;&#x91CF;&#x66DD;&#x5149;&#xFF0C;&#x6210;2018&#x5168;&#x7F51;&#x6700;&#x5927;&#x6D41;&#x91CF;&#x3001;&#x6700;&#x5F3A;&#x66DD;&#x5149;&#x7684;&#x533A;&#x5757;&#x94FE;&#x7EFC;&#x827A;&#x8282;&#x76EE;&#x3002;<br>&#x636E;&#x62A5;&#x9053;&#xFF0C;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x6F02;&#x6E38;&#x8BB0;&#x300B;&#x7531;BlockDaily&#x8054;&#x5408;&#x533A;&#x5757;&#x94FE;&#x89C6;&#x9891;&#x5A92;&#x4F53;&#x94FE;&#x5BA2;&#x65F6;&#x95F4;&#x5171;&#x540C;&#x62C5;&#x7EB2;&#x7B56;&#x5212;&#xFF0C;&#x7231;&#x5947;&#x827A;&#x91D1;&#x724C;&#x5408;&#x4F5C;&#x56E2;&#x961F;&#x53C2;&#x4E0E;&#x62CD;&#x6444;&#x5236;&#x4F5C;&#xFF0C;Mixin&#x94B1;&#x5305;&#x72EC;&#x5BB6;&#x51A0;&#x540D;&#x3002;&#x8BB2;&#x8FF0;&#x5206;&#x522B;&#x6765;&#x81EA;&#x4E2D;&#x3001;&#x97E9;&#x4E24;&#x56FD;&#x7684;&#x4E24;&#x4F4D;&#x5E74;&#x8F7B;&#x5C0F;&#x54E5;&#x7528;&#x6BD4;&#x7279;&#x5E01;&#x73AF;&#x6E38;&#x4E16;&#x754C;&#x7684;&#x7206;&#x7B11;&#x56E7;&#x9014;&#xFF0C;&#x7B2C;&#x4E00;&#x5B63;&#x5C06;&#x5728;&#x4E2D;&#x56FD;&#x4E1C;&#x5317;&#x4E09;&#x7701;7&#x5927;&#x57CE;&#x5E02;&#x5B8C;&#x6210;&#x751F;&#x5B58;&#x6BB5;&#x4F4D;&#x6311;&#x6218;&#x3002;<br>&#x63A5;&#x53D7;&#x91C7;&#x8BBF;&#x65F6;&#xFF0C;&#x8BFA;&#x821F;&#x96C6;&#x56E2;&#x8463;&#x4E8B;&#x957F;&#x5F90;&#x53EF;&#x5973;&#x58EB;&#x88AB;&#x95EE;&#x5230;&#x4E3A;&#x4EC0;&#x4E48;&#x6295;&#x8D44;&#x8BE5;&#x8282;&#x76EE;&#x65F6;&#x8868;&#x793A;&#xFF1A;&#x201C;&#x300A;&#x6BD4;&#x7279;&#x5E01;&#x6F02;&#x6E38;&#x8BB0;&#x300B;&#x7684;&#x7B56;&#x5212;&#x548C;&#x5236;&#x4F5C;&#x56E2;&#x961F;&#x975E;&#x5E38;&#x6709;&#x610F;&#x601D;&#xFF0C;&#x8FD9;&#x6863;&#x8282;&#x76EE;&#x662F;&#x5A92;&#x4F53;&#x884C;&#x4E1A;&#x8F6C;&#x578B;&#x5927;&#x4F17;&#x5A31;&#x4E50;&#x5316;&#x7684;&#x4E00;&#x6B21;&#x5F88;&#x597D;&#x5C1D;&#x8BD5;&#x3002;&#x201D;</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5E03;&amp;#x94FE;&amp;#x8D22;&amp;#x7ECF;&lt;br&gt;2018-10-19&lt;br&gt;&lt;/p&gt;
    
    </summary>
    
    
      <category term="原创" scheme="http://qq451682583.github.io/tags/%E5%8E%9F%E5%88%9B/"/>
    
  </entry>
  
  <entry>
    <title>初心决定高度</title>
    <link href="http://qq451682583.github.io/2018/07/15/hexo%E7%AC%AC%E4%B8%80%E6%AD%A5/"/>
    <id>http://qq451682583.github.io/2018/07/15/hexo第一步/</id>
    <published>2018-07-15T04:16:21.000Z</published>
    <updated>2018-09-25T08:42:25.543Z</updated>
    
    <content type="html"><![CDATA[<p>&#x5E03;&#x94FE;&#x8D22;&#x7ECF;<br>2018.07.15<br><a id="more"></a></p>
<p>&#x533A;&#x5757;&#x94FE;&#x7684;&#x98CE;&#x53E3;&#x6ECB;&#x751F;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x6570;&#x4E0D;&#x80DC;&#x6570;&#xFF0C;&#x6839;&#x636E;&#x521D;&#x5FC3;&#x5927;&#x4F53;&#x53EF;&#x4EE5;&#x5F52;&#x4E3A;2&#x7C7B;&#x3002;&#x4E00;&#x7C7B;&#x7684;&#x521D;&#x5FC3;&#x662F;&#xFF1A;&#x5E72;&#x4EFB;&#x4F55;&#x4E8B;&#x60C5;&#x4EE5;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x51FA;&#x53D1;&#xFF0C;&#x7136;&#x540E;&#x5957;&#x4E2A;&#x505A;&#x4E8B;&#x7684;&#x5E4C;&#x5B50;&#x3002;&#x800C;&#x53E6;&#x4E00;&#x7C7B;&#x7684;&#x521D;&#x5FC3;&#x662F;&#xFF1A;&#x8BA4;&#x771F;&#x505A;&#x4E8B;&#xFF0C;&#x7136;&#x540E;&#x987A;&#x4FBF;&#x6323;&#x70B9;&#x94B1;&#x3002;</p>
<p>&#x8FD9;&#x4E2A;&#x73AF;&#x5883;&#x4E0B;&#x6709;&#x592A;&#x591A;&#x592A;&#x591A;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x6807;&#x699C;&#x81EA;&#x5DF1;&#x7684;&#x7B2C;&#x4E8C;&#x7C7B;&#x521D;&#x5FC3;&#xFF0C;&#x786E;&#x75AF;&#x72C2;&#x655B;&#x8D22;&#x3002;&#x591A;&#x5230;&#x6211;&#x90FD;&#x4E0D;&#x6562;&#x7EDF;&#x8BA1;&#xFF0C;&#x60F3;&#x8D77;&#x8FD9;&#x79CD;&#x5634;&#x8138;&#x5C24;&#x5176;&#x8BA9;&#x4EBA;&#x53EF;&#x6076;&#xFF0C;&#x6BD4;&#x4E4B;&#x4E00;&#x9525;&#x5B50;&#x4E70;&#x5356;&#xFF0C;&#x53EA;&#x5272;&#x4E00;&#x6B21;&#x97ED;&#x83DC;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x72B9;&#x6709;&#x8FC7;&#x4E4B;&#x800C;&#x65E0;&#x6240;&#x4E0D;&#x53CA;&#x3002;</p>
<p>&#x533A;&#x5757;&#x94FE;&#x7684;&#x70ED;&#x98CE;&#x8FD8;&#x5728;&#x7EE7;&#x7EED;&#xFF0C;&#x6628;&#x665A;&#x559C;&#x6B22;&#x8F6F;&#x4E2D;&#x534E;&#x7684;&#x7537;&#x4EBA;&#x9891;&#x9891;&#x5237;&#x5C4F;&#x3002;&#x674E;&#x8001;&#x5E08;&#x7684;&#x4E00;&#x5E2D;&#x5F55;&#x97F3;&#x88AB;&#x5E7F;&#x4E3A;&#x4F20;&#x64AD;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BA9;&#x72C2;&#x70ED;&#x5E01;&#x6C11;&#x6DF1;&#x523B;&#x53CD;&#x601D;&#xFF0C;&#x5E01;&#x5708;&#x6709;&#x6240;&#x8C13;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#x5417; &#xFF1F;5&#x6708;&#x7684;&#x516C;&#x94FE;&#x4E4B;&#x4E89;&#x968F;&#x7740;EOS&#x4E0A;&#x7EBF;&#x7684;&#x8DCC;&#x8DCC;&#x649E;&#x649E;&#xFF0C;&#x4E5F;&#x6DE1;&#x51FA;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x89C6;&#x7EBF;&#x3002;&#x6574;&#x4E2A;&#x718A;&#x5E02;&#x5E02;&#x573A;&#xFF0C;&#x52A0;&#x4E4B;&#x4ECE;&#x65E0;&#x6240;&#x8C13;&#x7684;&#x4EF7;&#x503C;&#x6295;&#x8D44;&#xFF0C;&#x53EA;&#x8981;&#x6709;&#x6D41;&#x91CF;&#xFF0C;&#x7F51;&#x7EA2;&#x6548;&#x5E94;&#xFF0C;&#x5171;&#x8BC6;&#x7684;&#x4EBA;&#x591A;&#x4E86; &#xFF0C;&#x7A7A;&#x6C14;&#x5E01;&#x4E5F;&#x6210;&#x4E3A;&#x4E86;&#x4EF7;&#x503C;&#x5E01;&#x7684;&#x73AF;&#x5883;&#x4E0B;&#xFF0C;&#x5E01;&#x6C11;&#x6539;&#x5982;&#x4F55;&#x662F;&#x4ECE; &#xFF1F;</p>
<p>&#x5728;&#x8FD9;&#x4E2A;&#x6D6E;&#x8E81;&#x7684;&#x884C;&#x4E1A;&#x91CC;&#x9762;&#xFF0C;&#x5927;&#x4F6C;&#x7684;&#x521D;&#x5FC3;&#x51B3;&#x5B9A;&#x884C;&#x4E1A;&#x7684;&#x9AD8;&#x5EA6;&#xFF0C;&#x7FA4;&#x4F17;&#x7684;&#x521D;&#x5FC3;&#x51B3;&#x5B9A;&#x884C;&#x4E1A;&#x7684;&#x70ED;&#x5EA6;&#x3002;&#x8D8A;&#x662F;&#x718A;&#x5E02;&#x7684;&#x80CC;&#x666F;&#x4E0B;&#xFF0C;&#x8D8A;&#x80FD;&#x533A;&#x5206;&#x51FA;2&#x7C7B;&#x521B;&#x4E1A;&#x8005; &#x3002;&#x67D0;&#x4E9B;&#x655B;&#x8D22;&#x521B;&#x4E1A;&#x8005;&#x66F4;&#x662F;&#x5904;&#x5904;&#x8D2C;&#x4F4E;&#x522B;&#x7684;&#x6570;&#x5B57;&#x8D27;&#x5E01;&#x8FDB;&#x800C;&#x83B7;&#x53D6;&#x70ED;&#x5EA6;&#xFF0C;&#x58F0;&#x79F0;&#x534A;&#x4E2A;&#x6708;&#x7814;&#x7A76;&#x900F;&#x4E86;EOS&#xFF0C;&#x5F97;&#x51FA;EOS&#x53F2;&#x4E0A;&#x6700;&#x5927;&#x4F20;&#x9500;&#x5E01;&#x7684;&#x7ED3;&#x8BBA;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x4E9B;&#x521B;&#x4E1A;&#x8005;&#x786E;&#x57FA;&#x4E8E;EOS&#x4EE3;&#x7801;&#x53BB;&#x505A;&#x516C;&#x94FE;&#xFF0C;&#x53BB;&#x53D1;&#x5E01;&#xFF0C;&#x4E14;&#x4E0D;&#x8BF4;EOS&#x5230;&#x5E95;&#x662F;&#x4E0D;&#x662F;&#x7A7A;&#x6C14;&#x5E01;&#xFF0C;&#x4E0D;&#x5F97;&#x4E0D;&#x8BF4;&#x4ED6;&#x4EEC;&#x83B7;&#x5F97;&#x4E86;&#x70ED;&#x5EA6;&#xFF0C;&#x8FDB;&#x5165;&#x4E86;&#x4EBA;&#x4EEC;&#x7684;&#x773C;&#x7403;&#x3002;&#x53EF;&#x662F;&#x786E;&#x4E5F;&#x66B4;&#x9732;&#x51FA;&#x4E86;&#x4E11;&#x6076;&#x7684;&#x5634;&#x8138;&#xFF0C;&#x8FD9;&#x7C7B;&#x521B;&#x4E1A;&#x8005;&#x7C7B;&#x6BD4;&#x8001;&#x5E08;&#x6559;&#x4F1A;&#x4E86;&#x5B66;&#x751F;&#x77E5;&#x8BC6;&#xFF0C;&#x5B66;&#x751F;&#x5B66;&#x4E86;&#x70B9;&#x76AE;&#x6BDB;&#x4E4B;&#x540E;&#xFF0C;&#x5C31;&#x89C9;&#x5F97;&#x8001;&#x5E08;&#x4E0D;&#x8FC7;&#x5982;&#x6B64;&#xFF0C;&#x4E00;&#x6587;&#x4E0D;&#x503C;&#x3002;</p>
<p>&#x7136;&#x800C;&#x4E5F;&#x6709;&#x4EE5;&#x771F;&#x6B63;&#x505A;&#x4E8B;&#x4E3A;&#x521D;&#x5FC3;&#x7684;&#x521B;&#x4E1A;&#x8005;&#x3002;Fcoin&#x64AC;&#x52A8;&#x6574;&#x4E2A;&#x533A;&#x5757;&#x94FE;&#x5927;&#x86CB;&#x7CD5;&#x7684;&#x4EA4;&#x6613;&#x6240;&#x5E94;&#x8FD0;&#x800C;&#x751F;&#x3002;&#x5B83;&#x7684;&#x5177;&#x4F53;&#x6A21;&#x5F0F;&#x4E0D;&#x9700;&#x8981;&#x518D;&#x8FC7;&#x591A;&#x4ECB;&#x7ECD;&#x4E86;&#x3002;&#x6211;&#x4EEC;&#x5206;&#x6790;&#x4EC0;&#x4E48;&#x60C5;&#x51B5;&#x4E0B;&#x80FD;&#x4EA7;&#x51FA;&#x8FD9;&#x79CD;&#x4F1F;&#x5927;&#x6784;&#x60F3;&#xFF0C;&#x4EE5;&#x81EA;&#x8EAB;&#x5229;&#x76CA;&#x4E3A;&#x524D;&#x63D0;&#x4E48;&#xFF1F;&#x90A3;&#x5FC5;&#x7136;&#x4E0D;&#x662F;&#xFF0C;&#x7B2C;&#x4E00;&#x6B65;&#x8BA9;&#x5229;&#x7684;&#x89C2;&#x5FF5;&#x5C31;&#x4E0D;&#x4F1A;&#x51FA;&#x73B0;&#x5728;&#x4E00;&#x7C7B;&#x521B;&#x4E1A;&#x8005;&#x8111;&#x6D77;&#x4E2D;&#xFF0C;&#x6240;&#x4EE5;&#x5FC5;&#x7136;&#x662F;&#x4E8C;&#x7C7B;&#x521B;&#x4E1A;&#x8005;&#x7684;&#x6770;&#x4F5C;&#x3002;&#x6709;&#x4EBA;&#x8BF4;Fcoin&#x201D;&#x4F60;&#x60F3;&#x8981;&#x5206;&#x7EA2;&#xFF0C;&#x4EBA;&#x5BB6;&#x60F3;&#x8981;&#x4F60;&#x7684;&#x672C;&#x91D1;&#x201D;&#x3002;&#x6211;&#x4EEC;&#x629B;&#x5F00;FT&#x5206;&#x7EA2;&#x5C5E;&#x6027;&#xFF0C;&#x5B83;&#x5C31;&#x662F;&#x4E00;&#x4E2A;&#x5E73;&#x53F0;&#x5E01;&#xFF0C;&#x4E0E;&#x8BB8;&#x8BB8;&#x591A;&#x591A;&#x5E73;&#x53F0;&#x5E01;&#x4E00;&#x6837;&#x76EE;&#x524D;&#x5C31;&#x662F;&#x4E2A;&#x79EF;&#x5206;&#xFF0C;&#x5C31;&#x662F;&#x4E2A;&#x6982;&#x5FF5;&#x3002;&#x5404;&#x5927;&#x5E73;&#x53F0;&#x5E01;&#x4F1A;&#x66B4;&#x6DA8;&#x66B4;&#x8DCC;&#xFF0C;&#x4F60;&#x7684;&#x672C;&#x91D1;&#x5B9E;&#x65F6;&#x53D8;&#x5316;&#xFF0C;&#x4F60;&#x7684;&#x672C;&#x91D1;&#x4E0D;&#x4F1A;&#x56E0;&#x4E3A;&#x4F60;&#x4E70;&#x4E86;&#x67D0;&#x4E2A;&#x5E73;&#x53F0;&#x5E01;&#x800C;&#x53EA;&#x8D5A;&#x4E0D;&#x4E8F;&#xFF0C;&#x6BCF;&#x4E2A;&#x6709;&#x70B9;&#x70ED;&#x5EA6;&#x7684;&#x5E01;&#x90FD;&#x4F1A;&#x6709;&#x795E;&#x79D8;&#x8D44;&#x91D1;&#x63A7;&#x5236;&#x8D70;&#x5411;&#xFF0C;&#x80A1;&#x5E02;&#x4E5F;&#x4E0D;&#x4F8B;&#x5916;&#x3002;&#x5C0F;&#x6563;&#x65E0;&#x4E0D;&#x65F6;&#x523B;&#x9762;&#x4E34;&#x88AB;&#x5272;&#x7684;&#x98CE;&#x9669;&#x3002;&#x800C;&#x6709;&#x5206;&#x7EA2;&#x7684;&#x5E73;&#x53F0;&#x5E01;&#xFF0C;&#x4F60;&#x8D77;&#x7801;&#x5728;&#x66B4;&#x8DCC;&#x7684;&#x65F6;&#x5019;&#x80FD;&#x633D;&#x56DE;&#x4E00;&#x70B9;&#x635F;&#x5931;&#xFF0C;&#x957F;&#x671F;&#x6301;&#x6709;&#x6216;&#x8BB8;&#x4F1A;&#x56DE;&#x672C;&#xFF0C;&#x52A0;&#x4E4B;&#x5404;&#x79CD;&#x900F;&#x660E;&#x5C5E;&#x6027;&#xFF0C;&#x56E2;&#x961F;&#x6301;&#x6709;&#x5730;&#x5740;&#x516C;&#x793A;&#xFF0C;&#x9501;&#x4ED3;&#x4E09;&#x5E74;&#x3002;&#x8BD5;&#x95EE;&#x662F;&#x5E73;&#x53F0;&#x8981;&#x4F60;&#x7684;&#x672C;&#x91D1;&#x5417; &#xFF1F;&#x54EA;&#x5BB6;&#x5E73;&#x53F0;&#x56E2;&#x961F;&#x6301;&#x5E01;&#x6562;&#x4E8E;&#x516C;&#x793A;&#xFF0C;&#x5E76;&#x5728;&#x4E09;&#x5E74;&#x5185;&#x4E0D;&#x52A8;&#x4E00;&#x5E01;&#xFF1F;&#x60F3;&#x8981;&#x4F60;&#x672C;&#x91D1;&#x7684;&#x53EA;&#x662F;&#x51FB;&#x9F13;&#x4F20;&#x82B1;&#x88AB;&#x5438;&#x5F15;&#x8FDB;&#x6765;&#xFF0C;&#x5E7B;&#x60F3;&#x4E00;&#x591C;&#x66B4;&#x5BCC;&#x795E;&#x8BDD;&#x7684;&#x8D2A;&#x6027;&#x548C;&#x4E0D;&#x6EE1;&#x8DB3;&#x800C;&#x5DF2;&#x3002;&#x6216;&#x8BB8;FC&#x4E5F;&#x6CA1;&#x9884;&#x6599;&#x5230;&#x6A21;&#x5F0F;&#x4F1A;&#x8FD9;&#x4E48;&#x706B;&#x7206;&#xFF0C;&#x524D;&#x671F;&#x7ED9;&#x4E0E;&#x79C1;&#x52DF;&#x6BD4;&#x4F8B;&#xFF0C;&#x5BFC;&#x81F4;&#x629B;&#x76D8;&#x538B;&#x529B;&#x3002;&#x6CA1;&#x4EBA;&#x80FD;&#x5B88;&#x5F97;&#x4F4F;&#x5341;&#x500D;&#x767E;&#x500D;&#x7684;&#x5229;&#x6DA6;&#x800C;&#x4E0D;&#x4E3A;&#x6240;&#x52A8;&#x3002;&#x6216;&#x8BB8;&#x6CA1;&#x6709;&#x79C1;&#x52DF;FT&#x4F1A;&#x662F;&#x53E6;&#x4E00;&#x79CD;&#x8868;&#x73B0;&#x5427;&#x3002;</p>
<p>&#x8D8A;&#x662F;&#x718A;&#x5E02;&#xFF0C;&#x5E02;&#x573A;&#x8D8B;&#x4E8E;&#x7406;&#x6027;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5E01;&#x6C11;&#x66F4;&#x591A;&#x7684;&#x53BB;&#x4EF7;&#x503C;&#x9009;&#x62E9;&#xFF0C;&#x660E;&#x8FA8;&#x662F;&#x975E; &#x3002;&#x800C;&#x975E;&#x522B;&#x4EBA;&#x8BF4;&#x5B83;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x5F88;&#x591A;&#x4EBA;&#x8BF4;&#x4ED6;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x81EA;&#x5DF1;&#x5C31;&#x89C9;&#x5F97;&#x6709;&#x4EF7;&#x503C;&#xFF0C;&#x88AB;&#x8FD9;&#x79CD;&#x7C7B;&#x6BD4;&#x4F20;&#x9500;&#x7684;&#x624B;&#x6BB5;&#x6240;&#x5F71;&#x54CD;&#x3002;&#x56DE;&#x5F52;&#x56DE;&#x6B63;&#x521D;&#x5FC3;&#xFF0C;&#x5E01;&#x6C11;&#x81EA;&#x5DF1;&#x9009;&#x62E9;&#x4EF7;&#x503C;&#xFF0C;&#x5927;&#x4F6C;&#x505A;&#x4E8B;&#x4E3A;&#x59CB;&#xFF0C;&#x533A;&#x5757;&#x94FE;&#x65B9;&#x80FD;&#x8BA9;&#x4EBA;&#x5982;&#x6C90;&#x6625;&#x98CE;&#x3002;</p>
]]></content>
    
    <summary type="html">
    
      &lt;p&gt;&amp;#x5E03;&amp;#x94FE;&amp;#x8D22;&amp;#x7ECF;&lt;br&gt;2018.07.15&lt;br&gt;&lt;/p&gt;
    
    </summary>
    
      <category term="原创" scheme="http://qq451682583.github.io/categories/%E5%8E%9F%E5%88%9B/"/>
    
    
      <category term="原创" scheme="http://qq451682583.github.io/tags/%E5%8E%9F%E5%88%9B/"/>
    
  </entry>
  
</feed>
